@extends('layouts.main') 

@section('title','Курсы Парикмахеров')

@section('content')
<section class="about__head">
  <p class="about__text">Каждый преподаватель нашей учебной студии — признанный эксперт в своей области и талантливый педагог.</p> 

  <p class="about__text"> Опыт и знания наших преподавателей подтверждены дипломами, сертификатами, профессиональными наградами, а также множеством прекрасных отзывов наших студентов. 
В своей работе они опираются на проверенную временем методику интенсивной подготовки широкого круга слушателей и тщательно разработанных программ. 
Учебные программы постоянно дополняются реальными практическими примерами, что делает каждый курс действительно актуальным.<p>

<p class="about__text">Преподаватели регулярно повышают свою квалификацию, принимают участие в выставках и конкурсах что позволяет им быть в курсе самых последних тенденций в своих областях знаний.
 Вы получите прочные знания и практические навыки под руководством настоящих профессионалов!
</p>
</section>
<div class="colored-divider"></div>
<div class="courses__head">
        <h2 class="courses__title">Наши преподаватели </h2>      
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Лоськова Анна</h3>
  <p class="teachers__subtitle">Директор учебной студии «Линия Красоты»</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher1.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Обладает очень живым и быстрым умом — черта, которая весьма полезна в самых различных ситуациях.</p>

    <p>Моментально схватывает суть дела, генерирует идеи и блистательно их воплощает. Глядя на этого человека можно с уверенностью сказать: оптимистичная, храбрая личность, решительная и уверенная в себе.</p>

    <p>Особенно ценным качеством является энтузиазм, который зажигает людей и поэтому иметь в своей команде такую личность — это удача!</p>
  </div>
  </div>
</div>

<div class="teachers-container">
  <h3 class="teachers__title">Голодкова Яна
</h3>
  <p class="teachers__subtitle">Преподаватель курсов маникюра и педикюра. Отделение школы «Ногтевой сервис».</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher2.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Преподаватель с Большой буквы, мастер своего дела, своеобразный самородок, с безграничными профессиональными навыками и пятнадцатилетним опытом, её работы являются художественными шедеврами, которые по достоинству были оценены на конкурсе Невские берега. Яркая личность, коммуникабельный психоаналитик, которая умеет заинтересовать и влюбить в своё дело.

</p>

    <p>Имеет хороший художественный вкус и умение рисовать, чтобы найти подходящий для каждого клиента имидж и удачно реализовать художественный замысел. Это специалист, который постоянно развивается в области nail-моды и умело передаёт свои знания желающим учиться ученикам.

</p>

    <p>Легко научит разбираться в современной ногтевой моде, подбирать актуальную и красивую форму ногтевой пластинки, как правильно выбрать подходящий дизайн ногтей, как украшать ногти аппликацией и мелкими стразами, поделится знаниями основ цветоведения, законами композиции и рисунка. А самое главное она научит умению общаться с клиентом, как необходимо тонко его чувствовать и необходимости быть его слушателем, научит тактичности и деликатности. Умение общаться с клиентом — основная особенность профессии.</p>
  </div>
  </div>
</div>

<div class="teachers-container">
  <h3 class="teachers__title">Боброва Наталья
</h3>
  <p class="teachers__subtitle">Ведущий преподаватель факультета  нейл сервис, мастер по маникюру, специалист по моделированию ногтей.</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher3.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Мастер с многолетним опытом работы, владеющая всеми техниками маникюра, моделирования и дизайна ногтей. Участник и победитель российских и международных nail – конкурсов.

</p>

    <p>Владеет скоростными техниками маникюра и наращивания ногтей. Разработала авторские методики обучения мастеров с нуля и до высококлассного профессионала.

</p>

    <p>Открытый, дружелюбный человек. Опытный преподаватель, способный донести информацию до каждого студента.</p>
  </div>
  </div>
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Ханцевич Галина

</h3>
  <p class="teachers__subtitle">Преподаватель факультета Эстетическая косметология</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher4.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Врач-педиатр, врач-дерматовенеролог.

</p>

    <p>Специализируется на терапевтической косметологии, мезотерапии, контурной пластики, ботолотоксинах, пилингах, биоревитализации. Стаж работы преподавателем по косметологии более 15 лет.

</p>

    <p>Талантливый преподаватель, умеющая заинтересовать обучающихся, в профессиональной и доступной форме изложить учебный материал.
На лекциях и практических занятиях Галины Владимировны всегда царит атмосфера дружеского общения и взаимопонимания с учениками. Знания, полученные на ее занятиях — это устойчивый профессиональный багаж умений и навыков для будущих косметологов.</p>
  </div>
  </div>
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Краснова Светлана 
Преподаватель факультета Эстетическая косметология</h3>
  <p class="teachers__subtitle">Преподаватель факультета Эстетическая косметология</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher5.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Сестринское дело в косметологии, общая косметология, косметолог-массажист

</p>

    <p>2002-лучший косметолог Санкт — Петербурга(Ив Роше)

</p>

    <p>2008 — лучшее обслуживание в индустрии красоты

</p>
<p>Специализируется на косметологической диагностике, различных видах массажа по лицу и телу, чистках, пилингах, мезотерапии, уходовой косметологии, аппаратных методиках, депиляции. Стаж работы преподавателем по косметологии более 10 лет.

</p>
<p>Талантливый преподаватель, главными принципами работы которой являются чёткость и пунктуальность, строгость и душевность, дисциплинированность и профессионализм.</p>
  </div>
  </div>
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Эктерова Юлия
</h3>
  <p class="teachers__subtitle">Преподаватель факультета Эстетическая косметология</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher6.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Косметолог-эстетист, сертифицированный специалист по массажным техникам и аппаратной косметологии.

</p>

    <p>Стаж работы преподавателем по косметологии более 10 лет. За это время приобретён огромный опыт и навыки, которые помогли достичь весомых результатов в профессии.

</p>

    <p>Главным в работе преподавателя считает не только дать основы и базовые знания по косметологии, но и научить самостоятельно искать информацию, понимать её и анализировать, а также самосовершенствоваться.</p>
  </div>
  </div>
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Гетманенко Светлана 
</h3>
  <p class="teachers__subtitle">Преподаватель факультета «Парикмахерское искусство и стилистика»</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher7.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Мастер, преподаватель международного класса в мире парикмахерского искусства. Выразительная личность, притягивающая к себе огромное количество положительных эмоций. Не имеет никаких ограничений в творчестве.
</p>

    <p>Прекрасно устанавливает межличностные отношения со студентами. Это незаменимый преподаватель, формирующий настоящих профессионалов в парикмахерском искусстве.

</p>

    <p>Окончила «Классический курс» школы «Vidal Sassoon», получила звание «EDUCATORS TRAINING LEVEL 1» школы «You Be», окончила курс «CUT & FINISH» в «Academy ASK Schwarzkopf Professional».
«Главное, — говорит Светлана Юрьевна, — заинтересовать с первого занятия, влюбить ученика в парикмахерское дело». Отступая от «сухой» теории, она приводит примеры из собственного богатого опыта работы, рассказывает то, чего ученики не найдут в обучающей литературе. Талантливый педагог и мастер с золотыми руками, уверена, что для желающих стать профессиональным парикмахером, главное — быть трудолюбивым, терпеливым и усидчивым.
Выпускники Светланы Юрьевны заняли призовые места в конкурсе «Невские берега 2009» среди обучающихся по профессии «парикмахер» в номинациях «Женская стрижка», «Модельная стрижка». </p>
  </div>
  </div>
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Казарян Рафаэль
</h3>
  <p class="teachers__subtitle">Парикмахер - модельер международного класса</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher8.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Парикмахер — модельер международного класса с многолетним опытом работы и большим преподавательским стажем. 

</p>

    <p>Проходил курсы повышения квалификации в школе Мишеля Дервина (Париж), Франка Роша (Париж), на семинарах тренеров Вентальо Поинта (Италия), Алекса Дистефанно (Италия), Ренцо Киннелатто. Член жюри чемпионатов по парикмахерскому искусству. Заслуженный тренер, подготовивший от студентов-призеров до мастеров-победителей, участников конкурсов от городов России до Открытого кубка Европы. Занял третье место на открытом Чемпионате на Кубок Дружбы «Невские берега». Премьер-лига, февраль 2010 г. 

</p>

    <p>В своей системе преподавания придерживается пути от простого к сложному. Твердо и доброжелательно. Профессия требует! 
Желает своим студентам трудиться не покладая рук, и не переставая мечтать о больших достижениях.</p>
  </div>
  </div>
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Харитонова Ольга

</h3>
  <p class="teachers__subtitle">Преподаватель факультетов «Парикмахерское искусство и стилистика», «Визаж и стилистика»</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher9.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Ольга — открытый, уверенный в себе человек. Обладает высокой степенью ответственности. Очень творческая натура, всегда открыта ко всему новому и интересному. Для Ольги работа — это даже не хобби, это — жизнь.</p>

    <p>«Главное — профессионализм», — говорит эта очаровательная, отзывчивая женщина и прекрасный педагог своим ученикам. Среди ряда деловых и личных качеств специалиста Ольга выделяет терпение, любовь к своему делу и творческий подход. Кредо Ольги — «Красивая женщина — это на все века»!</p>

    <p>«Недочеты в проделанной работе — это всегда стимул к самосовершенствованию, — уверена она. — Здесь нет предела, нет границ фантазии. Главное — не бояться, а идти только вперед!».</p>
  </div>
  </div>
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Карпенко Олеся 

</h3>
  <p class="teachers__subtitle">Преподаватель факультета «Нейл сервис»</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher10.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>
    Олеся — неоднократный победитель и призер Чемпионатов России и Санкт-Петербурга:
</p>

    <p>
    Чемпионат Санкт-Петербурга 2011 года (I место в номинации «3D»), (IV место в номинации «Плоскостная роспись»)
Чемпионат России 2011 (II место в номинации «3D»)
Чемпионат России 2012 (IV место в номинации «3D»)
Чемпионат Санкт-Петербурга 2013 (I место в номинации «3D»)
Чемпионат России 2013 (III место в номинации «3D»)
</p>

    <p>Высококлассный мастер в области педикюра, моделированиии ногтей и маникюра, специализируется на различных видах плоскостного и объемного дизайна ногтей.</p>
  </div>
  </div>
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Чекмарева Оксана 


</h3>
  <p class="teachers__subtitle">Преподаватель факультета «Стилистика и визаж»</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher11.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>
    Преподаватель факультета «Стилистика и визаж»


</p>

    <p>
    На все 100% работает на индустрию красоты, вместе со стилистами, модельерами, дизайнерами, создает прекрасные образы, неповторимые произведения. А главное, она получает от этого огромное удовольствие!


</p>

    <p>Девиз Оксаны: «Стилистика и визаж — это не просто профессия, а образ жизни!»</p>
  </div>
  </div>
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Ульянова Елена 

</h3>
  <p class="teachers__subtitle">Преподаватель факультета «Парикмахерское искусство и стилистика».</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher12.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Стилист-имиджмейкер имидж-агенства «АртЭго». Член жюри международного конкурса FULL FASHION LOOK, Открытого Независимого Чемпионата по парикмахерскому искусству, нейл-дизайну и декорaтивной косметике, проходящего под эгидой, Общественного Фонда содействия развитию косметологии, парикмахерского искусства и эстетики Невские Берега.</p>   
  </div>
  </div>
</div>
<div class="teachers-container">
  <h3 class="teachers__title">Рязанов Александр
</h3>
  <p class="teachers__subtitle">Преподаватель по Парикмахерскому искусству</p>
  <div class="teacher__content">
    <img src="images/teachers/teacher13.png" alt="фото преподавателя" class="teacher__image">
    <div class="teacher__text">
    <p>Мастер высочайшей квалификации, неоднократный призер и лауреат чемпионатов по Парикмахерскому искусству. Успешно сочетает практическую работу с преподаванием.

</p>

    <p>Яркая, творческая личность, постоянно совершенствуется, стремится к новым знаниям и впечатлениям, идет в ногу со временем.

</p>

    <p>Талант Александра нашел свое выражение в творческом союзе с Питерской театральной студией под руководством Юрия Гальцева. Александр участвует в подготовке актеров как парикмахер, стилист и визажист.</p>
  </div>
  </div>
</div>
@endsection